[
  {
    "nombre": "Guitarra",
    "id": 1,
    "categoria": "Cuerda",
    "valor": "1.500.000",
    "descripcion": "La serie acústica más antigua de Cort, la Serie Estándar, define un excelente rendimiento y una buena relación calidad-precio. Las guitarras de la Serie Estándar son asequibles, pero ofrecen un buen rendimiento sólido para principiantes y aficionados por igual en una variedad de modelos con diferentes tipos de características para cualquier situación de ejecución. El modelo electroacústico con cuerpo de concierto AF510E cuenta con tapa de abeto, parte posterior y laterales de caoba, diapasón de Merbau.",
    "imagen": "https://media.istockphoto.com/id/1210188246/es/foto/ukelele-sobre-fondo-blanco.jpg?s=612x612&w=0&k=20&c=Ze0B0mQFBxVB-Fhu6j3kz1W7vDaKmyJER9P87Aoo47Y="
  },
  {
    "nombre": "Batería",
    "id": 2,
    "categoria": "Percusion",
    "valor": "1.200.000",
    "descripcion": "La batería es un conjunto de instrumentos musicales de percusión usado por muchas agrupaciones musicales. En algunos países, el término «batería» también se refiere al músico que toca estos instrumentos, al igual que el término «baterista», ambos equivalentes.",
    "imagen": "https://media.istockphoto.com/id/146967607/es/foto/kit-de-cilindro.webp?b=1&s=170667a&w=0&k=20&c=WBr9rFata4vZ4SnzLt8aVg3yQJt9qKMeHoeDJXOpeKI="
  },
  {
    "nombre": "Trompeta",
    "id": 3,
    "categoria": "Viento",
    "valor": "800.000",
    "descripcion": "La trompeta es un instrumento musical de viento, que pertenece a la familia de los instrumentos de viento metal, fabricado en aleación de metal. El sonido se produce gracias a la vibración de los labios del intérprete en la parte denominada boquilla a partir de la columna del aire (flujo del aire). Comúnmente, suele estar afinada en si ♭ (bemol), es decir, un tono por debajo de la afinación escrita en el pentagrama, aunque también hay trompetas afinadas en fa, en do, en la y en mi",
    "imagen": "https://media.istockphoto.com/id/137129980/es/foto/lat%C3%B3n-trompeta-sobre-fondo-blanco.jpg?s=612x612&w=0&k=20&c=9Dp1ei_lmPpr6Dhs-kxX_wd7aL0KCYOZ9OGYSr3If5Q="
  },
  {
    "nombre": "Saxofon",
    "id": 4,
    "categoria": "Viento",
    "valor": "3.000.000",
    "descripcion": "El saxofón, también conocido como saxófono o simplemente saxo, es un instrumento musical cónico, de la familia de los instrumentos de viento-madera, generalmente hecho de latón, que consta de una boquilla con una caña simple al igual que el clarinete. ",
    "imagen": "https://media.istockphoto.com/id/490647720/es/foto/saxof%C3%B3n.webp?b=1&s=170667a&w=0&k=20&c=SMG6pGPQc_43mLDmW0ZwvTpnn5vXtEqT2qsxJ3U83iE="
  }
]